[KFMusicTrigger1]
CombatSong="KF_Containment"
WaveBasedSongs=((CombatSong="KF_Soldiers",CalmSong="KF_Mutagen"),(CombatSong="KF_BledDry",CalmSong="KF_Mutagen"),(CombatSong="KF_My_AK",CalmSong="KF_Mutagen"),(CombatSong="KF_Defection",CalmSong="KF_Mutagen"),(CombatSong="KF_Connections",CalmSong="KF_Mutagen"),(CombatSong="KF_Soldiers",CalmSong="KF_Mutagen"),(CombatSong="KF_BledDry",CalmSong="KF_Mutagen"),(CombatSong="KF_My_AK",CalmSong="KF_Mutagen"),(CombatSong="KF_Defection",CalmSong="KF_Mutagen"),(CombatSong="KF_Connections",CalmSong="KF_Mutagen"))

[KFUseTrigger0]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger1]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger10]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger11]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger13]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger15]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger16]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger17]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger19]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger2]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger20]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger21]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger22]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger24]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger25]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger26]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger28]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger29]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger30]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger4]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger5]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger7]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[LevelInfo0]
Title="KF-Bedlam"

[LevelSummary]
Title="Bedlam"
Description="Избежав бойни в Лондоне и скрывшись под землей, Ди-Джей Скалли сообщил своим новым друзьям, что он собирается организовать крутую вечеринку в бывшем доме для сумасшедших. Тот факт, что многие, ничего не подозревающие люди, могут стать жертвами мутантов оказался достаточным, чтобы убедить команду выдвинуться к тому месту и поискать выживших."
